[
  {
    "phrase": "Somos polvo de estrellas que piensa acerca de las estrellas.",
    "author": "Carl Sagan"
  },
  {
    "phrase": "El universo no solo es más extraño de lo que imaginamos, es más extraño de lo que podemos imaginar.",
    "author": "J.B.S. Haldane"
  },
  {
    "phrase": "Dos cosas me llenan de asombro: el cielo estrellado sobre mí y la ley moral en mí.",
    "author": "Immanuel Kant"
  },
  {
    "phrase": "El universo es un lugar bastante grande. Si solo estamos nosotros, me parece un desperdicio de espacio.",
    "author": "Carl Sagan"
  },
  {
    "phrase": "El universo no está obligado a tener sentido para ti.",
    "author": "Neil deGrasse Tyson"
  },
  {
    "phrase": "En algún lugar, algo increíble está esperando ser descubierto.",
    "author": "Carl Sagan"
  },
  {
    "phrase": "El misterio de la vida no es un problema a resolver, sino una realidad a experimentar.",
    "author": "Frank Herbert"
  },
  {
    "phrase": "El universo es cambio; nuestra vida es lo que nuestros pensamientos hacen de ella.",
    "author": "Marco Aurelio"
  },
  {
    "phrase": "El universo es una máquina para hacer dioses.",
    "author": "Henri Bergson"
  },
  {
    "phrase": "El universo es un espejo que refleja la energía que proyectas.",
    "author": "Deepak Chopra"
  },
  {
    "phrase": "La materia nos compone, pero es la curiosidad la que nos impulsa a explorar el universo.",
    "author": "Stephen Hawking"
  },
  {
    "phrase": "El universo es la respuesta. ¿Cuál era la pregunta?",
    "author": "Douglas Adams"
  },
  {
    "phrase": "El universo es una sinfonía, y nosotros somos notas en su partitura.",
    "author": "Michio Kaku"
  },
  {
    "phrase": "El universo es infinito, pero nuestro tiempo en él es limitado.",
    "author": "Brian Cox"
  },
  {
    "phrase": "El universo es un poema escrito en el lenguaje de las matemáticas.",
    "author": "Galileo Galilei"
  },
  {
    "phrase": "El universo no tiene obligación de ser comprensible para nosotros.",
    "author": "Albert Einstein"
  },
  {
    "phrase": "El universo es una obra de arte en constante creación.",
    "author": "Richard Feynman"
  },
  {
    "phrase": "El universo es un lugar de posibilidades infinitas.",
    "author": "Stephen Hawking"
  },
  {
    "phrase": "El universo es la suma de todas las posibilidades.",
    "author": "Werner Heisenberg"
  },
  {
    "phrase": "El universo es un misterio que invita a ser explorado.",
    "author": "Edwin Hubble"
  }
]